insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    6582,
    'htest120',
    '사랑동물병원',
    '052-273-0075',
    '강아지, 고양이',
    '월 09:30 - 19:00
     화 09:30 - 19:00
     수 09:30 - 19:00
     목 09:30 - 19:00
     금 09:30 - 19:00
     토 09:30 - 16:00
     일 정기휴무
- 매달 둘째주 목요일 휴무입니다.',
    '주차, 예약, 무선 인터넷, 반려동물 동반',
    '20여년의 풍부한 임상경험을 바탕으로 반려동물의 건강과 행복을 위해 최선의 노력을 다하고 있습니다.
    아울러 남구청 지정 유기동물 보호센터로서 유기동물의 보호.관리와 분양에 만전을 기하고 있으니,
    유기동물의 분양에 관심있으신 분들께서는 병원측으로 연락바랍니다. 주차장 정보는 블로그에 상세히 나와있으니 참고해주세요.'
    );
--------------------------------------------------------------------
insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    6558,
    'htest96',
    '리틀쥬동물의료원',
    '052-268-8884',
    '강아지, 고양이, 소동물, 기타',
    '월 09:30 - 19:00
     화 09:30 - 19:00
     수 정기휴무 (매주 수요일)
     목 09:30 - 19:00
     금 09:30 - 19:00
     토 09:30 - 17:00
     일 정기휴무 (매주 일요일)',
    '주차, 예약, 무선 인터넷, 반려동물 동반',
    '언제나 동물을 생각하는 리틀쥬동물의료원입니다. '
    );
--------------------------------------------------------------------
insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    6578,
    'htest116',
    '에스동물메디컬센터 울산점',
    '052-707-2475',
    '강아지, 고양이',
    '매일
     00:00 - 24:00
     13:00 - 14:30 휴게시간
     - 7시 이후 야간진료비가 부과됩니다/심야,오전,오후진료',
    '주차, 발렛파킹, 예약, 반려동물 동반',
    '울산 유일 강아지,고양이,반려동물 CT, MRI 촬영가능 동물병원
    수술전문센터 / 전국 최고수준 첨단장비 / 모든 검사가 가능한 최대 영상센터 / 안과(백내장수술),
    치과(신경치료, 크라운), 외과(디스크수술, 대형견 관절수술) 특화병원
    에스동물메디컬센터는 40여명의 석사/박사 의료진이 최고의 예후를 만들기 위하여 노력합니다.
    차별화된 진료로 국내 최고의 강아지, 고양이, 모든 반려동물의 동물병원이 되기 위하여 노력하겠습니다.'
    );
--------------------------------------------------------------------

insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    6584,
    'htest122',
    '대공원동물병원',
    '052-258-2520',
    '강아지, 고양이',
    '평일 09:30 - 19:00
     수술 및 점심시간 : 오후 12시30분~2시30분
     토요일 09:30 - 14:00 토요일 점심시간 없음
     일요일 휴무
     공휴일 휴무',
     '주차, 반려동물 동반, 남/녀 화장실 구분',
    '공업탑 인근 대공원 동문 입구. 대공원코오롱파크폴리스 상가 전용 주차장에 주차 하시면 주차권을 드립니다.'
    );
--------------------------------------------------------------------
insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    7643,
    'htest310',
    '리버동물의료센터',
    '052-713-7575',
    '고양이, 강아지',
    '매일 10:00 - 23:00
     일요일 한시적으로 휴진(응급 유선상담예약후 진료가능)',
    '주차, 무선 인터넷, 반려동물 동반',
    '울산 리버동물의료센터
     (수의학박사, 2차병원, 대학병원 출신 의료진)
     반려동물 미용 / 반려동물 용품

     1층 : 내시경센터 / 외과수술실 , 주차장
     2층 : 접수실, 고양이 전용 대기실 및 처치실 (고양이친화병원), 반려동물 용품 및 사료, 반려동물미용실
     3층 : 강아지 진료실, 영상검사실, 입원처치실, ICU 중환자입원실
     4층 : 확장예정'
    );
--------------------------------------------------------------------

insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    6564,
    'htest102',
    '강남동물병원',
    '052-271-0075',
    '강아지, 고양이',
    ' ',
    ' ',
    ' '
    );
--------------------------------------------------------------------

insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    6568,
    'htest106',
    '강일웅동물메디컬센터',
    '052-257-5887',
    '강아지, 고양이',
    '월 09:30 - 19:00
     화 09:30 - 19:00
     수 09:30 - 19:00
     목 09:30 - 19:00
     금 09:30 - 19:00
     토 09:30 - 19:00
     일 11:00 - 17:00',
    '주차, 예약, 반려동물 동반',
    '저희 병원은 항상 보호자의 입장에서 최선을 다하고 노력하자 라는 원훈을 가지고 목표로 하고 있습니다.
     층별로 분리되어 있는 강아지, 고양이 진료 공간 역시 내원하는 보호자와 아이들이 조금 더 편안한 환경을 가지기 위해 조성하였으며 진료실, 입원실 역시 철저하게 분리되어 있습니다.
     이러한 환경은 고양이에게 강아지나 다른 동물들에게 받는 스트레스를 최소화 할 수 있으며 강아지 역시 자유롭게 뛰어놀 수 있는 환경을 제공하고 있습니다.
     저희 병원은 24시간 입원 환자 케어를 하고 있습니다. 밤늦은 새벽에도 입원한 아이들의 케어는 이뤄지고 있는 것이 저희병원의 또 다른 장점 중 하나입니다.
     저희 병원 의료진은 서울대학교, 건국대학교등 국내 최고의 대학병원에서 진료팀장, 진료진을 역임하셨던 선생님들뿐만 아니라 <내과, 외과, 치과, 영상의학과등> 각 전공별 세분화 된 선생님들의 진료로 전문화된 진료를 추구하고 있습니다.
     매일 이뤄지는 회진을 통해서 입원환자, 중증질환 환자, 진료계획등을 회의를 통하여 공유하고 더 발전할 수 있도록 노력하고 있으며
     매월 이뤄지는 원내세미나를 통해 보다 깊이 있는 지식과 경험을 공유하고 발전을 위해 노력하고 있습니다.
     항상 찾아주시는 보호자분들께 감사드리며 아이들의 건강을 위해 최선을 다할 것을 약속드립니다.'
    );
--------------------------------------------------------------------

insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    6556,
    'htest94',
    '태화동물병원',
    '052-211-2399',
    '강아지, 고양이',
    '월 09:30 - 19:00
     화 09:30 - 19:00
     수 09:30 - 19:00
     목 09:30 - 19:00
     금 09:30 - 19:00
     토 09:30 - 17:00
     일 정기휴무 (매주 일요일)',
    '주차, 예약, 무선 인터넷, 반려동물 동반, 남/녀 화장실 구분',
    '안과(진단에서 수술까지!), 중성화수술. 유선종양수술.피부진료(아토피,외이염), 정형외과. 노령동물 흡입마취와 수술 전문의료원'
    );
--------------------------------------------------------------------

insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    6549,
    'htest87',
    '라온동물메디컬센터',
    '052-286-5050',
    '강아지, 고양이',
    '월 09:30 - 23:00
        13:00 - 14:00 휴게시간
     화 09:30 - 23:00
        13:00 - 14:00 휴게시간
     수 09:30 - 23:00
        13:00 - 14:00 휴게시간
     목 09:30 - 23:00
        13:00 - 14:00 휴게시간
     금 09:30 - 23:00
        13:00 - 14:00 휴게시간
     토 09:30 - 23:00
        13:00 - 14:00 휴게시간
     일 09:30 - 23:00
        13:00 - 14:00 휴게시간',
    '주차, 예약, 반려동물 동반, 남/녀 화장실 구분',
    '울산중구 24시 케어 병원
     150평 규모, 최신 의료장비 도입

     * 점심시간 안내 : 오후 1시 - 2시 ( 오후12:30 까지 접수 가능 )
     * 진료 마감 30분 전인 22시 30분 진료 접수 마감
     * 용품은 24시 구매 가능합니다.

     <층별 안내>
     1층 : 반려동물 용품 및 사료,진료 접수 및 수납
     2층 : 진료실, 보호자대기실, 검사 및 처치실, 입원실
     3층 : 수술실, 강아지호텔, 고양이호텔
     4층 : 애견 미용실'
    );
--------------------------------------------------------------------

insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    6550,
    'htest88',
    '전영호동물병원',
    '052-292-4112',
    '강아지, 고양이',
    ' ',
    ' ',
    ' '
    );
--------------------------------------------------------------------

insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    6567,
    'htest105',
    '원헬스동물의료센터',
    '052-247-7975',
    '강아지, 고양이',
    '월 09:30 - 21:00
        13:00 - 14:00 휴게시간
     화 09:30 - 21:00
        13:00 - 14:00 휴게시간
     수 09:30 - 21:00
        13:00 - 14:00 휴게시간
     목 09:30 - 21:00
        13:00 - 14:00 휴게시간
     금 09:30 - 21:00
        13:00 - 14:30 휴게시간
     토 09:30 - 21:00
        13:00 - 14:00 휴게시간
     일 10:00 - 19:00
        13:00 - 14:00 휴게시간',
    '주차, 예약, 무선 인터넷, 반려동물 동반, 남/녀 화장실 구분',
    '서울산 최대규모 동물병원(울산 IC근접)
     24시간 입원관리 / 노령질환전문 / 수술전문병원
     본 원은 23명의 의료진 및 직원(수의사 6명, 간호 테크니션 12명, 데스크 4명, 미용실장 1명)이 반려 동물의 건강을 지키기 위해 최선을 다하고 있습니다.
     - 24시간 입원 관리
       저녁 9시까지(일요일 제외) 진료를 하고 야간에는 야간 전문 수의 테크니션들이 입원 동물들을 돌보고 있습니다.
       전 직원이 반려동물을 키우고 있어서 보호자분들의 마음을 더 잘 헤아릴 수 있습니다. 내 가족이 아파 입원했다는 마음으로 돌보려 애쓰고 있답니다.
     - 노령 질환 전문
       본 원에는 19살 강아지 몽이와 15살 고양이 루피가 있습니다. 본 원에 내원하는 모든 반려 동물이 몽이와 루피처럼
       오랫동안 건강하게 살길 바라는 마음으로 좋은 장비를 들이고 질 높은 의료 서비스를 제공하려 노력하고 있습니다.
     - 수술 전문 병원
       꼼꼼하고 세심한 수술 전문 외과 과장님이 상주하고있고, 수술은 안전이 가장 중요하다 생각하여 최신식 호흡 마취기와 수술 장비들을 구비하고 있습니다.
       반려동물과 보호자님의 대기시간을 단축시켜드리고자 예약우선제를 시행합니다.
       052-247-7975 로 연락주세요.'
    );
--------------------------------------------------------------------

insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    6563,
    'htest101',
    '남산동물병원',
    '052-224-8275',
    '강아지, 고양이',
    '월 09:00 - 19:00
        12:30 - 13:30 휴게시간
     화 09:00 - 19:00
        12:30 - 13:30 휴게시간
     수 09:00 - 19:00
        12:30 - 13:30 휴게시간
     목 09:00 - 19:00
        12:30 - 13:30 휴게시간
     금 09:00 - 19:00
        12:30 - 13:30 휴게시간
     토 09:00 - 18:00
        12:30 - 13:30 휴게시간
     일 정기휴무 (매주 일요일)',
    ' ',
    ' '
    );
insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    6972,
    'htest171',
    '해든동물병원',
    '051-343-3834',
    '강아지, 고양이',
    '월 10:00 - 18:30
        13:00 - 14:00 휴게시간
     화 10:00 - 18:30
        13:00 - 14:00 휴게시간
     수 14:00 - 18:30
        13:00 - 14:00 휴게시간
     목 10:00 - 18:30
        13:00 - 14:00 휴게시간
     금 10:00 - 18:30
        13:00 - 14:00 휴게시간
     토 10:00 - 16:00
        13:00 - 14:00 휴게시간
     일 정기휴무 (매주 일요일)
     월 10:00 - 18:30
        13:00 - 14:00 휴게시간',
    '주차',
    ' '
    );
--------------------------------------------------------------------

insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    7856,
    'htest321',
    '동행동물의료센터',
    '051-908-7575',
    '강아지, 고양이',
    '24시간 영업연중무휴연중무휴
    매일 00:00 - 24:00
    - 토, 일, 공휴일 정상진료',
    '주차',
    '안녕하세요 동행동물의료센터입니다.
     22년 10월 4일부터 24시 수의사 상주 야간응급진료를 시작합니다.

     저희 동행동물의료센터는
     1. 내과, 외과, 영상 3과 전공의 진료
     2. 미국 수의사 면허 동시 보유한 수의사선생님 진료
     3. 북구 내 최대규모
     4. 고양이 진료 최고등급 ISFM Gold
     5. 미국, 유럽 인증 의료기관에서 수련 받은 외과전공의 수술 집도

     학력, 경력, 실력에 친절함과 보호자분들의 니즈까지
     어느 것 하나 놓치지 않는 동물병원이 되도록 노력하겠습니다.
     저희 병원은 상기에 소개해드린대로
     대학병원 및 서울 대형 2차병원 출신
     석박사급 전문의료진으로 구성되어 있으며
     영상 전공 원장 심장초음파 판독, 처방
     외과 전공 원장 외과수술 집도
     내과 전공 과장 심화 내과진료
     부산 유일 미국 수의사 면허 보유 선생님 진료
     각 과 별 전공의 진료와
     심화 진료가 가능한 동물병원입니다.

     강아지 진료센터
     고양이 진료센터
     각각의 독립된 공간으로 운영하고 있으며
     ISFM(국제고양이수의사회)
     최고등급인 Gold 기준의
     고양이 친화 진료센터를 별도로 운영하고 있고,
     고양이 전담 진료 경력의 수의사가 진료합니다.
     토, 일, 공휴일에도 정상진료 합니다.

     <전문 진료>
     -수술 센터
     신경 및 정형외과 (유럽, 미국 인증교육기관 과정 수료)
     슬개골탈구, 고관절질환
     골절, 디스크, 뇌신경계 수술

     연부조직 수술
     흉부외과 (심장 및 폐)
     간담도계 수술, 종양외과
     소화기, 비뇨기, 중성화수술

     -심장질환 전문
     (영상진단 전공 원장 직접 판독 및 처방)
     -건강검진 및 노령질환
     -정밀 영상진단
     -강아지 전문진료센터
     -고양이 전문진료센터

     부산시 북구 금곡대로 126 채움센트럴 3층'
    );
--------------------------------------------------------------------

insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    6977,
    'htest176',
    '유동물의료센터',
    '051-343-7566',
    '강아지, 고양이',
    '24시간 영업연중무휴연중무휴
     매일 00:00 - 24:00
         12:30 - 13:30 휴게시간',
    ' ',
    '반갑습니다.^^ 부산 북구 덕천동에 위치한 동물병원입니다.
     궁금하신 점은 051-343-7566 으로 편하게 문의전화 주세요.^^
     저희 병원은 진료 외에 호텔과 미용 문의도 받고 있습니다.
     - 진료과목
       외과수술센터, 내과크리닉, 안과, 치과, 고양이크리닉,
       호텔, 미용, 스파, 애견용품.'
    );
--------------------------------------------------------------------

insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    6955,
    'htest154',
    '모라동물병원',
    '051-325-1638',
    '강아지, 고양이',
    ' ',
    ' ',
    ' '
    );
--------------------------------------------------------------------

insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    8568,
    'htest330',
    '허그동물의료센터',
    '051-714-5251',
    '강아지, 고양이',
    '월 10:00 - 20:00
        13:00 - 14:00 휴게시간
     화 10:00 - 20:00
        13:00 - 14:00 휴게시간
     수 10:00 - 20:00
        13:00 - 14:00 휴게시간
     목 10:00 - 20:00
        13:00 - 14:00 휴게시간
     금 10:00 - 20:00
        13:00 - 14:00 휴게시간
     토 10:00 - 20:00
        13:00 - 14:00 휴게시간
     일 10:00 - 20:00
        13:00 - 14:00 휴게시간
     - 연중무휴',
    '주차',
    '안녕하세요
        22년 9월에 개원한 허그동물의료센터입니다.

        화명동 최대규모 1층 90평대 의료센터로
        대형병원 출신 원장들이 진료를 보고 있습니다.

        [진료시간]
        **연중 무휴**
        오전 10:00 - 오후 8:00
        (점심시간 : 오후 1:00 - 2:00)
        *일요일/공휴일 진료비 평일 일반진료와 동일

        [전화번호]
        스마트콜 / 051-714-5251 (둘다 가능)

        [진료 안내]
        -강아지,  고양이 전용 대기실 및 처치실
        -기초 예방의학 / 내과 진료
        -고난이도 외과 수술 전문
        (골절, 슬개골 탈구, 십자인대 등)
        -심장질환, 노령동물, 난치성 피부질환 전문
        -대형 병원급 최첨단 장비 보유
        (인의대학병원용 Drager - primus 마취기 도입)
        -입원환자 집중 케어 및 관리
        (최대 15마리까지만 입원가능)

        [고양이 특화병원]
        -화명 유일 고양이 전용 대기실 / 처치실 / 입원실
        -ISFM GOLD LEVEL 병원
        (국제 고양이 수의사회 친화병원 최고등급)

        [주차안내]
        -건물 뒤편 병원 전용 주차장 보유
        -건물 내 무료 주차 가능 (10여대 동시주차 가능)

        ※우리 아이들의 치료, 관리에 집중하기 위해
        미용, 호텔은 하고 있지 않습니다'
    );
--------------------------------------------------------------------

insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    6973,
    'htest172',
    '행복한 동물병원',
    '051-363-7593',
    '강아지, 고양이',
    '월 10:00 - 19:00
        12:30 - 14:00 휴게시간
     화 10:00 - 19:00
        12:30 - 14:00 휴게시간
     수 10:00 - 19:00
        12:30 - 14:00 휴게시간
     목 10:00 - 19:00
        12:30 - 14:00 휴게시간
     금 10:00 - 19:00
        12:30 - 14:00 휴게시간
     토 10:00 - 17:00
        12:30 - 14:00 휴게시간
     일 정기휴무 (매주 일요일)
     - 토요일 3시~5시는 예약진료입니다.',
    '주차, 예약',
    ' '
    );
--------------------------------------------------------------------

insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    8480,
    'htest322',
    '원동물병원',
    '051-333-7584',
    '강아지, 고양이',
    '월 10:00 - 19:00
     화 10:00 - 19:00
     수 10:00 - 19:00
     목 10:00 - 19:00
     금 10:00 - 19:00
     토 10:00 - 17:00
     일 정기휴무 (매주 일요일)',
    '주차',
    ' '
    );
--------------------------------------------------------------------

insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    6976,
    'htest175',
    '그랜드동물병원',
    '051-365-7588',
    '강아지, 고양이',
    '월 10:00 - 19:00
        13:00 - 14:00 휴게시간
     화 10:00 - 19:00
        13:00 - 14:00 휴게시간
     수 10:00 - 19:00
        13:00 - 14:00 휴게시간
     목 10:00 - 19:00
        13:00 - 14:00 휴게시간
     금 10:00 - 19:00
        13:00 - 14:00 휴게시간
     토 10:00 - 19:00
        13:00 - 14:00 휴게시간
     일 10:00 - 18:00
        13:00 - 14:00 휴게시간',
    '주차, 예약, 무선 인터넷, 반려동물 동반, 남/녀 화장실 구분',
    '안녕하세요~365일 연중무휴 반려동물과 함께하는 그랜드 동물병원 입니다.
     저희 병원은 반려동물의 건강과 복지향상을 위해 진료체계를 갖추고 있습니다.

     주소 : 부산광역시 북구 금곡동 1880-12번지 해림빌딩 2층
     지하철 2호선 율리역 3번 출구
     Tel)051-365-7588
     fax)051-362-7566'
    );
--------------------------------------------------------------------

insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    7304,
    'htest262',
    '풍경동물병원',
    '051-818-1101',
    '강아지, 고양이',
    '월 10:30 - 19:30
        13:00 - 14:00 휴게시간
     화 10:30 - 19:30
        13:00 - 14:00 휴게시간
     수 10:30 - 19:30
        13:00 - 14:00 휴게시간
     목 10:30 - 19:30
        13:00 - 14:00 휴게시간
     금 10:30 - 19:30
        13:00 - 14:00 휴게시간
     토 10:30 - 16:30
        13:00 - 14:00 휴게시간
     일 정기휴무 (매주 일요일)',
    '주차, 예약, 무선 인터넷, 반려동물 동반',
    ' '
    );
--------------------------------------------------------------------

insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    7407,
    'htest275',
    '노블동물병원',
    '051-982-2580',
    '강아지, 고양이',
    '월 10:00 - 19:00
        12:30 - 14:00 휴게시간
     화 10:00 - 19:00
        12:30 - 14:00 휴게시간
     수 10:00 - 21:00
        12:30 - 14:00 휴게시간
     목 10:00 - 19:00
        12:30 - 14:00 휴게시간
     금 10:00 - 19:00
        12:30 - 14:00 휴게시간
     토 10:00 - 17:00
        12:30 - 14:00 휴게시간
     일 정기휴무 (매주 일요일)
     - 일요일 및 명절 휴진',
    '주차, 예약, 무선 인터넷, 반려동물 동반, 남/녀 화장실 구분',
    '[노블 동물병원]
     필요한 순간, 언제나 함께하는 노블동물병원입니다.
     대학병원 및 2차병원 출신 의료진들이 언제나 여러분의 가족을 책임지겠습니다.

     (부산광역시 동래구 사직동 64-24번지,
     도로명 : 아시아드대로 160)'
    );
--------------------------------------------------------------------

insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    7779,
    'htest318',
    '24시더휴동물의료센터',
    '051-513-6060',
    '강아지, 고양이',
    '24시간 영업연중무휴연중무휴
    매일
    00:00 - 24:00
    13:00 - 14:00 휴게시간
    18:00 - 19:00 휴게시간
    - 오전 9:00~10:00 회진시간-응급진료만 가능',
    '주차, 예약, 무선 인터넷, 반려동물 동반, 남/녀 화장실 구분',
    '24시 더휴동물의료센터는 외과 / 내과 / 영상의학과 전문 의료진이 분과 협진 진료로
    기본적인 진료부터 난이도 높은 진료와 수술이 가능한 부산 동물병원 입니다.
    정형 및 신경외과 수술과 빠른 회복을 위한 재활치료를 통해 아이들이 보다 빠르게 가족들의 품으로 돌아갈 수 있습니다.
    고양이 대기실, 진료실, 처치실, 입원실 모두 별도로 운영되어 아이들이 편안하게 진료를 받을 수 있습니다.
    매일 오전 9:00~10:00는 회진시간으로 응급진료만 가능합니다.'
    );
--------------------------------------------------------------------

insert into hospital_info (H_NUM , HD_ID, H_ID, H_NAME, H_TEL, H_PLIST, H_TIME, H_INFO, H_ADDINFO)
    values(
    hospital_info_h_num_seq.nextval,
    7408,
    'htest275',
    '사직삼보동물병원',
    '051-504-1813',
    '강아지, 고양이',
    '월 09:30 - 23:00
     화 09:30 - 23:00
     수 09:30 - 23:00
     목 09:30 - 23:00
     금 09:30 - 23:00
     토 09:30 - 23:00
     일 12:00 - 17:00',
    '주차, 발렛파킹, 예약, 무선 인터넷, 반려동물 동반, 남/녀 화장실 구분',
    '24시 응급 진료 / 각종 수술 전문병원 / 최신 의료장비 구비 / 개,고양이 중성화전문'
    );
--------------------------------------------------------------------
commit;